{"0": "\u0000", "1": "\u0001", "2": "\u0002", "3": "\u0003", "4": "\u0004", "5": "\u0005", "6": "\u0006", "7": "\u0007", "8": "\b", "9": "\t", "10": "\n", "11": "\u000b", "12": "\f", "13": "\r", "14": "\u000e", "15": "\u000f", "16": "\u0010", "17": "\u0011", "18": "\u0012", "19": "\u0013", "20": "\u0014", "21": "\u0015", "22": "\u0016", "23": "\u0017", "24": "\u0018", "25": "\u0019", "26": "\u001a", "27": "\u001b", "28": "\u001c", "29": "\u001d", "30": "\u001e", "31": "\u001f", "32": " ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u007f", "128": "\u0080", "129": "\u0081", "130": "\u0082", "131": "\u0083", "132": "\u0084", "133": "\u0085", "134": "\u0086", "135": "\u0087", "136": "\u0088", "137": "\u0089", "138": "\u008a", "139": "\u008b", "140": "\u008c", "141": "\u008d", "142": "\u008e", "143": "\u008f", "144": "\u0090", "145": "\u0091", "146": "\u0092", "147": "\u0093", "148": "\u0094", "149": "\u0095", "150": "\u0096", "151": "\u0097", "152": "\u0098", "153": "\u0099", "154": "\u009a", "155": "\u009b", "156": "\u009c", "157": "\u009d", "158": "\u009e", "159": "\u009f", "160": "\u00a0", "161": "\u00a1", "162": "\u00a2", "163": "\u00a3", "164": "\u00a4", "165": "\u00a5", "166": "\u00a6", "167": "\u00a7", "168": "\u00a8", "169": "\u00a9", "170": "\u00aa", "171": "\u00ab", "172": "\u00ac", "173": "\u00ad", "174": "\u00ae", "175": "\u00af", "176": "\u00b0", "177": "\u00b1", "178": "\u00b2", "179": "\u00b3", "180": "\u00b4", "181": "\u00b5", "182": "\u00b6", "183": "\u00b7", "184": "\u00b8", "185": "\u00b9", "186": "\u00ba", "187": "\u00bb", "188": "\u00bc", "189": "\u00bd", "190": "\u00be", "191": "\u00bf", "192": "\u00c0", "193": "\u00c1", "194": "\u00c2", "195": "\u00c3", "196": "\u00c4", "197": "\u00c5", "198": "\u00c6", "199": "\u00c7", "200": "\u00c8", "201": "\u00c9", "202": "\u00ca", "203": "\u00cb", "204": "\u00cc", "205": "\u00cd", "206": "\u00ce", "207": "\u00cf", "208": "\u00d0", "209": "\u00d1", "210": "\u00d2", "211": "\u00d3", "212": "\u00d4", "213": "\u00d5", "214": "\u00d6", "215": "\u00d7", "216": "\u00d8", "217": "\u00d9", "218": "\u00da", "219": "\u00db", "220": "\u00dc", "221": "\u00dd", "222": "\u00de", "223": "\u00df", "224": "\u00e0", "225": "\u00e1", "226": "\u00e2", "227": "\u00e3", "228": "\u00e4", "229": "\u00e5", "230": "\u00e6", "231": "\u00e7", "232": "\u00e8", "233": "\u00e9", "234": "\u00ea", "235": "\u00eb", "236": "\u00ec", "237": "\u00ed", "238": "\u00ee", "239": "\u00ef", "240": "\u00f0", "241": "\u00f1", "242": "\u00f2", "243": "\u00f3", "244": "\u00f4", "245": "\u00f5", "246": "\u00f6", "247": "\u00f7", "248": "\u00f8", "249": "\u00f9", "250": "\u00fa", "251": "\u00fb", "252": "\u00fc", "253": "\u00fd", "254": "\u00fe", "255": "\u00ff", "256": "<|endoftext|>", "257": " t", "258": "he", "259": " a", "260": " s", "261": " w", "262": " the", "263": "nd", "264": "ed", "265": " b", "266": " to", "267": " and", "268": " h", "269": " f", "270": " T", "271": "in", "272": " wa", "273": "re", "274": "it", "275": "ou", "276": " l", "277": " d", "278": " c", "279": " p", "280": "ay", "281": " m", "282": "er", "283": " was", "284": " The", "285": "om", "286": " he", "287": "is", "288": " n", "289": "im", "290": "ar", "291": "on", "292": " sa", "293": "ll", "294": "id", "295": " ha", "296": " g", "297": "at", "298": " S", "299": "ing", "300": "ot", "301": "en", "302": "an", "303": "le", "304": "or", "305": "ir", "306": "am", "307": "et", "308": " H", "309": " it", "310": " th", "311": "ig", "312": " They", "313": " pl", "314": " in", "315": "il", "316": " He", "317": " \"", "318": "ow", "319": "ver", "320": "ri", "321": " u", "322": "ut", "323": " play", "324": "ith", "325": " said", "326": " be", "327": " day", "328": " with", "329": "pp", "330": "On", "331": " o", "332": " y", "333": "oo", "334": "ked", "335": " r", "336": " her", "337": "ce", "338": "ld", "339": " his", "340": " Tim", "341": " I", "342": " She", "343": " st", "344": "ke", "345": " e", "346": " big", "347": "nt", "348": "ck", "349": "very", "350": " you", "351": "st", "352": "ve", "353": "end", "354": "un", "355": " happ", "356": " on", "357": "all", "358": "riend", "359": " friend", "360": " they", "361": " L", "362": "ily", "363": " we", "364": " had", "365": " up", "366": " li", "367": " not", "368": "her", "369": " want", "370": "itt", "371": " of", "372": "ad", "373": " do", "374": " B", "375": "se", "376": " happy", "377": "ent", "378": " very", "379": " M", "380": "es", "381": " saw", "382": "One", "383": " that", "384": "ould", "385": "'s", "386": " for", "387": "ittle", "388": " mom", "389": " little", "390": " so", "391": " sh", "392": " she", "393": "ime", "394": "ch", "395": " nam", "396": " time", "397": " k", "398": " ne", "399": "ound", "400": ".\"", "401": " there", "402": " named", "403": " bo", "404": " sm", "405": " were", "406": " wanted", "407": " Lily", "408": " friends", "409": "out", "410": "ird", "411": " but", "412": "ved", "413": "ht", "414": "!\"", "415": "The", "416": " Tom", "417": " bird", "418": "el", "419": "ake", "420": " an", "421": "al", "422": " too", "423": "ome", "424": " went", "425": " wh", "426": "ide", "427": "Once", "428": " all", "429": " It", "430": " hel", "431": "ug", "432": "ue", "433": " help", "434": " is", "435": " loo", "436": " A", "437": " upon", "438": " lo", "439": "ter", "440": "ry", "441": " toy", "442": "ore", "443": " fun", "444": "ind", "445": "get", "446": "ill", "447": "ame", "448": " as", "449": " j", "450": "ra", "451": " at", "452": "gether", "453": " cat", "454": " did", "455": " re", "456": "ur", "457": " together", "458": "ack", "459": " se", "460": "ly", "461": " tre", "462": "ood", "463": " dog", "464": "ic", "465": " could", "466": "ted", "467": " can", "468": " ball", "469": "ard", "470": " gir", "471": " their", "472": "ark", "473": " girl", "474": " played", "475": "ec", "476": "my", "477": " him", "478": " go", "479": "way", "480": " ro", "481": "?\"", "482": "hed", "483": "ain", "484": " kn", "485": " le", "486": " out", "487": "hen", "488": " are", "489": " fr", "490": "um", "491": "'t", "492": " them", "493": " boy", "494": " sad", "495": "ul", "496": "ax", "497": " tree", "498": "other", "499": "oug"}